// 
/*
 * Licensed Materials - Property of IBM
 * 5725-I43 (C) Copyright IBM Corp. 2006, 2013. All Rights Reserved.
 * US Government Users Restricted Rights - Use, duplication or
 * disclosure restricted by GSA ADP Schedule Contract with IBM Corp.
 */

"Change server connectivity settings" = "サーバーの接続設定の変更";

"Use custom URL" = "カスタム URL の使用";
  
"Custom server URL" = "カスタム・サーバー URL";

"App ID" = "アプリケーション ID";

"App Version" = "アプリケーション・バージョン";
